Repository: ltdat2010/Shopfloorcontrol
Catalog: Production/LAN/LAN.*.resx
Languages: vi_vn

# BaocaosudungNVL
source: Report Raw Material using
vi_vn: Báo cáo sử dụng NVL :

# Ca1
source: Shift 1
vi_vn: Ca 1 :

# Ca2
source: Shift 2
vi_vn: Ca 2 :

# Ca3
source: Shift 3
vi_vn: Ca 3 :

# Dai
source: Lenght (m)
vi_vn: Dài (m) :

# Dangnhap
source: Login
vi_vn: Đăng nhập :

# Dong
source: Close
vi_vn: Đóng :

# Ghichutrongquatrinhsanxuat
source: Production Notes
vi_vn: Ghi chú trong quá trình sản xuất :

# Ghichuvechatluong
source: Quanlity Note
vi_vn: Ghi chú về chất lượng :

# Inbaocao
source: Print Report
vi_vn: In báo cáo :

# Jobchuahoantat
source: Job not complete
vi_vn: Job chưa hoàn tất :

# Jobhoantat
source: Job complete
vi_vn: Job hoàn tất :

# Khongluu
source: Not Save
vi_vn: Không lưu :

# Langhep
source: Times
vi_vn: Lần ghép :

# Loi
source: Error
vi_vn: Lỗi :

# Lotno
source: Lot No./ Roll No.
vi_vn: Số Lot / Số cuộn :

# Luu
source: Save
vi_vn: Lưu :

# Matkhau
source: Password
vi_vn: Mật khẩu :

# May
source: Machine
vi_vn: Máy :

# Nang
source: Weight (kgs)
vi_vn: Trọng lượng ( kgs) :

# Ngay
source: Date
vi_vn: Ngày :

# Nguyenlieu
source: Raw material
vi_vn: Nguyên liệu :

# Nhacungcap
source: Supplier
vi_vn: Nhà cung cấp :

# Quicachghep
source: Lamnination Type
vi_vn: Qui cách ghép :

# Rong
source: Width (m)
vi_vn: Rộng (m) :

# Soluong
source: Quantity
vi_vn: Số lượng :

# Soluongconlai
source: Total sum return
vi_vn: Số lượng còn lại :

# Sua
source: Modify
vi_vn: Sửa

# Ten
source: UserName
vi_vn: Tên đăng nhập :

# Tensanpham
source: Product Name
vi_vn: Tên sản phẩm :

# Them
source: Add
vi_vn: Thêm

# Themdong
source: Add row
vi_vn: Thêm dòng

# Thoat
source: Cancel
vi_vn: Thoát :

# Tong
source: Sum
vi_vn: Tổng đầu ra :

# Tonginput
source: Total sum input :
vi_vn: Tổng đầu vào :

# Tongphelieu
source: Total sum waste ( Sys Calculate ) :
vi_vn: Tổng phế liệu :

# Tongphelieudai
source: Total sum waste (Lenght) :
vi_vn: Tổng phế liệu dài :

# Tongphelieunang
source: Total sum waste (Weight) :
vi_vn: Tổng phế liệu nặng :

# Tongphelieunhap
source: Total sum Waste ( User input )
vi_vn: Tổng phế liệu nhập ( Người dùng nhập)

# Xoa
source: Delete
vi_vn: Xóa

# Xoadong
source: Del row
vi_vn: Xóa dòng
